Repository: LakshayRedkar/mumbai61
Catalog: zerowaste/locale/*/LC_MESSAGES/django.po
Languages: hi, mr

source: Date
mr: तारीख

source: Name
hi: नाम
mr: नाव

source: email
hi: मेल
mr: ईमेल

source: mobile
hi: मोबाइल
mr: मोबाईल

source: grievance
hi: शिकायत
mr: तक्रार

source: Address
hi: पता
mr: पत्ता

source: Building Type
hi: इमारत का प्रकार
mr: इमारतीचा प्रकार

source: Building Name
hi: इमारत का नाम
mr: इमारतीचे नाव

source: Number of Shops
hi: दुकानों की संख्या
mr: फ्लॅट्सची संख्या

source: Number of Floors
hi: मंजिलों की संख्या
mr: मजल्यांची संख्या

source: Wing Name
hi: विंग की संख्या
mr: विंगचे नाव

source: Region
hi: क्षेत्र
mr: प्रदेश

source: Councillor Ward
hi: पार्षद वार्ड
mr: नगरसेवक प्रभाग

source: Admin Ward
hi: व्यवस्थापक वार्ड
mr: प्रशासन प्रभाग

source: Village
hi: गांव
mr: गाव

source: Region Name
hi: क्षेत्र का नाम
mr: प्रदेशाचे नाव

source: Number of Wings
hi: विंग की संख्या
mr: विंगची संख्या

source: Building Population
hi: इमारतों की आबादी
mr: इमारत लोकसंख्या

source: Number of households
hi: घर की संख्या
mr: कुटुंबांची संख्या

source: Type of waste generator
hi: अपशिष्ट उत्पन्न करने का प्रकार
mr: कचरा निर्मितीचा प्रकार

source: Is segregation done
hi: क्या पृथक्करण हो गया है?
mr: वर्गीकरण/विलगीकरण केले आहे का

source: Wet Waste before Segregation (in Kgs)
hi: अलग करने से पहले गीला कचरा (किलोग्राम में)
mr: ओला कचरा वर्गीकरणापूर्वी (किलोमध्ये)

source: Dry Waste before Segregation (in Kgs)
hi: अलग करने से पहले सूखा कचरा (किलोग्राम में)
mr: सुका कचरा विलगीकरणापूर्वी (किलोमध्ये)

source: Hazardous Waste before Segregation (in Kgs)
hi: पृथक्करण से पहले खतरनाक अपशिष्ट (किलोग्राम में)
mr: घातक कचरा विलगीकरणापूर्वी (किलोमध्ये)

source: Compostable Waste before Segregation (in Kgs)
hi: पृथक्करण से पहले कम्पोस्टेबल अपशिष्ट
mr: कंपोस्टेबल कचरा विलगीकरणापूर्वी (किलोमध्ये)

source: Recyclable Waste before Segregation (in Kgs)
hi: पृथक्करण से पहले पुनर्चक्रण योग्य अपशिष्ट (किलोग्राम में)
mr: पुनर्वापर करण्यायोग्य कचरा वर्गीकरणापूर्वी (किलोमध्ये)

source: Rejected Waste before Segregation (in Kgs)
hi: पृथक्करण से पहले अस्वीकृत अपशिष्ट (किलोग्राम में)
mr: विलगीकरणापूर्वी नाकारलेला कचरा (किलोमध्ये)

source: Composting Type
hi: खाद का प्रकार
mr: कंपोस्टिंग प्रकार

source: Bin provided by MCGM
hi: एमसीजीएम द्वारा प्रदान किया गया पात्र
mr: MCGM द्वारे प्रदान केलेला बिन

source: Date of Notice Issued
hi: नोटिस जारी करने की तिथि
mr: नोटीस जारी केल्याची तारीख

source: Name and Mobile number of Building Secretary/Incharge
mr: इमारत सचिव/प्रभारी यांचे नाव आणि मोबाईल क्रमांक

source: Councillor Ward (Prabhag)
mr: नगरसेवक प्रभाग

source: Scavenger
hi: मेहतर
mr: सफाई कामगार

source: Employee Name
hi: कर्मचारी का नाम
mr: कर्मचारी नाव

source: Employee Mobile No.
hi: कर्मचारी मोबाइल नंबर
mr: कर्मचारी मोबाईल क्र.

source: Zero Waste - Mumbai Ward 61
hi: जीरो वेस्ट - मुंबई वार्ड 61
mr: शून्य कचरा - मुंबई प्रभाग 61

source: A Project by Stree Mukti Sanghatana, sponsored by IDFC FIRST Bank
hi: आईडीएफसी फर्स्ट बैंक द्वारा प्रायोजित स्त्री मुक्ति संगठन की एक परियोजना
mr: स्त्री मुक्ती संघटनेचा एक प्रकल्प, IDFC FIRST बँकेने प्रायोजित

source: Home
hi: घर
mr: मुख्यपृष्ठ

source: Maps
hi: नक्शा
mr: नकाशे

source: Grievance
hi: शिकायत
mr: तक्रार

source: Garbage Collection
hi: कचरा संग्रहण
mr: कचरा संकलन

source: Segreagation Report
hi: पृथक्करण रिपोर्ट
mr: वर्गीकरण अहवाल

source: Demo Dashboard
hi: डेमो डैशबोर्ड
mr: डॅशबोर्ड प्रात्यक्षिक

source: Feedback
hi: प्रतिपुष्टि
mr: अभिप्राय

source: FAQ
hi: सामान्य प्रश्न
mr: वारंवार विचारले जाणारे प्रश्न

source: Update Details
hi: विवरण अपडेट करें
mr: तपशील अपडेट करा

source: ID
hi: आइडी
mr: आयडी

source: Zone Name:
hi: क्षेत्र का नाम
mr: झोनचे नाव:

source: Collection Date:
hi: संग्रहण दिनांक
mr: संकलन तारीख:

source: Kitchen Waste:
hi: रसोई का कचरा
mr: स्वयंपाकघरातील कचरा:

source: Dry Waste BF:
hi: सूखा कचरा बीएफ
mr: सुका कचरा आधी:

source: Dry Waste AF:
hi: सूखा कचरा ए.एफ
mr: सुका कचरा नंतर:

source: Wet Waste BF:
hi: भीगा हुआ कचरा बीएफ
mr: ओला कचरा आधी:

source: Wet Waste AF:
hi: भीगा हुआ कचरा ए.एफ
mr: ओला कचरा नंतर:

source: Date:
hi: दिनांक
mr: तारीख

source: Supervisor Name:
hi: पर्यवेक्षक का नाम
mr: पर्यवेक्षकाचे नाव:

source: Rejected:
hi: अस्वीकार
mr: नाकारले:

source: Zone ID:
hi: जोन आईडी
mr: झोन आयडी:

source: Update
hi: अपडेट
mr: अपडेट करा

source: OUR VISION
hi: हमारा नज़रिया
mr: आमची दृष्टी

source: Making the area of Mumbai - WARD 61 a Zero Waste Area, thus helping in environment and creating job opportunities for women and men from marginalised section of the society.
hi: मुंबई के क्षेत्र - वार्ड 61 को शून्य अपशिष्ट क्षेत्र बनाना,इस प्रकार पर्यावरण में मदद करना और रोजगार के अवसर पैदा करना के हाशिए पर रहने वाले वर्ग की महिलाओं और पुरुषों के लिए समाज
mr: मुंबई - वॉर्ड 61 हे क्षेत्र शून्य कचरा क्षेत्र बनवणे, अशा प्रकारे पर्यावरणास मदत करणे आणि समाजातील उपेक्षित घटकातील महिला आणि महिलांसाठी रोजगाराच्या संधी निर्माण करणे.

source: FREQUENTLY ASKED QUESTIONS
hi: अक्सर पूछे जाने वाले प्रश्नों
mr: सतत/वारंवार विचारले जाणारे प्रश्न

source: 1. What do you mean by Zero Waste?
hi: जीरो वेस्ट से आप क्या समझते हैं?
mr: 1. शून्य कचरा म्हणजे काय?

source: ANS:&nbsp;&nbsp; Zero Waste is a concept where waste is completely utilized by reusing or recycling. Only minimal quantity is transported to the dumping ground. This ensures a cyclical process of resources and leaves behind only minimal quantity of residual waste.
mr: उत्तर: शून्य कचरा ही एक संकल्पना आहे जिथे कचरा पूर्णपणे पुनर्वापर किंवा पुनर्वापराद्वारे वापरला जातो. डम्पिंग ग्राउंडवर फक्त कमी प्रमाणात वाहतूक केली जाते. हे संसाधनांची चक्रीय प्रक्रिया सुनिश्चित करते आणि अवशिष्ट कचऱ्याची किमान मात्रा मागे सोडते.

source: 2. What are the advantages of ensuring Zero Waste?
hi: 2. जीरो वेस्ट सुनिश्चित करने के क्या फायदे हैं?
mr: 2. शून्य कचरा सुनिश्चित करण्याचे फायदे काय आहेत?

source: Ans:&nbsp;&nbsp; Ensuring Zero Waste is the most environmentally friendly way of living as it prevents valuable recyclable materials(Dry and Wet) from being wasted at the dumping ground. Our country depends much on agriculture. Chemical fertilizers spoil the quality of the soil. Organic manure gives better water retention capacity to the soil. Our effective action towards achieving this goal will ensure:
hi: उत्तर:&nbsp;&nbsp; जीरो वेस्ट सुनिश्चित करना सबसे पर्यावरण के अनुकूल है जीने का तरीका क्योंकि यह मूल्यवान पुन: प्रयोज्य सामग्री (सूखी और गीली) को रोकता है डंपिंग ग्राउंड में बर्बाद किया जा रहा है। हमारा देश बहुत कुछ निर्भर करता है कृषि। रासायनिक उर्वरक मिट्टी की गुणवत्ता को खराब करते हैं। जैविकखाद मिट्टी को बेहतर जल धारण क्षमता प्रदान करती है।इस लक्ष्य को प्राप्त करने की दिशा में हमारी प्रभावी कार्रवाई सुनिश्चित करेगी:
mr: उत्तर: शून्य कचरा सुनिश्चित करणे हा जगण्याचा सर्वात पर्यावरणास अनुकूल मार्ग आहे कारण तो डंपिंग ग्राउंडवर पुनर्वापर करण्यायोग्य मौल्यवान पदार्थ (कोरडा आणि ओला) वाया जाण्यापासून प्रतिबंधित करतो. आपला देश शेतीवर अवलंबून आहे. रासायनिक खतांमुळे जमिनीचा दर्जा खराब होतो. सेंद्रिय खतामुळे जमिनीत पाणी धरून ठेवण्याची क्षमता चांगली मिळते. हे ध्येय साध्य करण्यासाठी आमची प्रभावी कृती हे सुनिश्चित करेल:

source: that valuable recyclable materials (Dry and Wet) are not wasted at the dumping grounds.
hi: मूल्यवान पुन: प्रयोज्य सामग्री (सूखी और गीली) को बर्बाद नहीं किया जाता है डंपिंग ग्राउंड।
mr: की पुनर्वापर करण्यायोग्य मौल्यवान साहित्य (कोरडे आणि ओले) डंपिंग ग्राउंडवर वाया जाणार नाही.

source: conversion of wet waste into compost thus restoring nature’s wealth.
hi: गीले कचरे को खाद में बदलना इस प्रकार प्रकृति के धन को बहाल करता है।
mr: ओल्या कचऱ्याचे कंपोस्टमध्ये रूपांतर करून निसर्गाची संपत्ती पुनर्संचयित होते.

source: saving of transport cost and tipping fee for Local Self Governments.
hi: स्थानीय स्वशासन के लिए परिवहन लागत और टिपिंग शुल्क की बचत
mr: स्थानिक स्वराज्य संस्थांसाठी वाहतूक खर्च आणि टिपिंग शुल्काची बचत.

source: saving of emissions due to transport, cleaner roads, lesser pollution.
hi: परिवहन, स्वच्छ सड़कों, कम प्रदूषण के कारण उत्सर्जन की बचत।
mr: वाहतूक, स्वच्छ रस्ते, कमी प्रदूषण यामुळे उत्सर्जनाची बचत.

source: prevention of Air Pollution.
hi: वायु प्रदूषण की रोकथाम।
mr: वायू प्रदूषण प्रतिबंध.

source: prevention of Water Pollution.
hi: जल प्रदूषण की रोकथाम।
mr: जल प्रदूषण प्रतिबंध.

source: prevention of Land Pollution.
hi: भूमि प्रदूषण की रोकथाम।
mr: जमीन प्रदूषण प्रतिबंध.

source: economy of resources thus enabling savings at individual level, family level, society level, state level, national level and also universal level.
hi: संसाधनों की अर्थव्यवस्था इस प्रकार व्यक्तिगत स्तर पर बचत को सक्षम बनाती है, परिवार स्तर, समाज स्तर, राज्य स्तर, राष्ट्रीय स्तर और सार्वभौमिक स्तर भी।
mr: संसाधनांची अर्थव्यवस्था अशा प्रकारे वैयक्तिक स्तरावर, कौटुंबिक स्तरावर, समाज स्तरावर, राज्य स्तरावर, राष्ट्रीय स्तरावर आणि सार्वत्रिक स्तरावर बचत करण्यास सक्षम करते.

source: It is a way to give back to the nature and also an unconditional gift of love intended from us to the next generation.
hi: यह प्रकृति को वापस देने का एक तरीका है और 'बिना शर्त उपहार' भी है।प्यार हम से अगली पीढ़ी के लिए इरादा है।
mr: निसर्गाला परत देण्याचा हा एक मार्ग आहे आणि आपल्याकडून पुढच्या पिढीला प्रेमाची बिनशर्त भेट आहे.

source: 3. What is the process adopted to ensure Zero Waste?
hi: 3. जीरो वेस्ट सुनिश्चित करने के लिए क्या प्रक्रिया अपनाई जाती है?
mr: 3. शून्य कचरा सुनिश्चित करण्यासाठी कोणती प्रक्रिया अवलंबली जाते?

source: Ans:&nbsp;&nbsp; The process of Zero Waste Management involves 4 simple steps:
hi: उत्तर:&nbsp;&nbsp; शून्य अपशिष्ट प्रबंधन की प्रक्रिया में 4 सरल शामिल हैं प्रकार:
mr: उत्तरः शून्य कचरा व्यवस्थापनाच्या प्रक्रियेमध्ये 4 सोप्या चरणांचा समावेश होतो:

source: Collection of the waste separated according to categories namely (a) Dry Waste. (b) Wet Waste and (c) Hazardous Waste.
mr: वर्गवारीनुसार विभक्त कचऱ्याचे संकलन (अ) सुका कचरा (b) ओला कचरा आणि (c) घातक कचरा.

source: Further segregation depending on the requirement for recycling.
hi: श्रेणियों के अनुसार अलग किए गए कचरे का संग्रह अर्थात् (ए) सूखाअपशिष्ट। (बी) गीला अपशिष्ट और (सी) खतरनाक अपशिष्ट।
mr: पुनर्वापराच्या आवश्यकतेनुसार पुढील वर्गीकरण

source: Recycling
hi: रीसाइक्लिंग
mr: पुनर्वापर

source: Disposal of Hazardous Waste.
hi: खतरनाक अपशिष्ट का निपटान
mr: घातक कचऱ्याची विल्हेवाट लावणे.

source: 4. What do you do with the Separated Waste?
hi: 4. आप अलग किए गए कचरे के साथ क्या करते हैं?
mr: 4. विभक्त कचऱ्याचे तुम्ही काय करता?

source: Ans:&nbsp;&nbsp;We (i)convert Organic Wet Waste into compost, (ii) send Dry Waste for recycling & (iii) send the hazardous waste to the municipality for processing in the incinerator.
hi: उत्तर:&nbsp;&nbsp;हम (i) जैविक गीले कचरे को खाद में बदलते हैं, (ii) सूखा भेजते हैं पुनर्चक्रण के लिए अपशिष्ट और (iii) खतरनाक कचरे को नगरपालिका को भेजने के लिएभस्मक में प्रसंस्करण।
mr: उत्तर: आम्ही (i) सेंद्रिय ओल्या कचऱ्याचे कंपोस्टमध्ये रूपांतर करतो, (i) सुका कचरा पुनर्वापरासाठी पाठवतो आणि (iii) घातक कचरा पालिकेकडे इन्सिनरेटरमध्ये प्रक्रियेसाठी पाठवतो.

source: 5. Would you be processing the waste in our nearby localities? If so, it will lead to foul smell. We do not want the process to be carried out in our backyard. We would rather give mixed waste so it may be sent to the dump yard. Out of sight is out of mind. We are therefore left with no choice but to throw it in the sea/dump/kiosk.
hi: 5. क्या आप हमारे आस-पास के इलाकों में कचरे का प्रसंस्करण करेंगे? अगर ऐसा है तो इससे दुर्गंध आएगी। हम नहीं चाहते कि इस प्रक्रिया को किया जाएहमारे पिछवाड़े। हम मिश्रित कचरा देना पसंद करेंगे ताकि इसे भेजा जा सकेडंप यार्ड। दृष्टि से बाहर दिमाग से बाहर है। इसलिए हमारे पास कोई नहीं बचा हैपसंद है लेकिन इसे समुद्र/डंप/कियोस्क में फेंकने के लिए।
mr: 5. तुम्ही आमच्या जवळपासच्या परिसरातील कचऱ्यावर प्रक्रिया करणार आहात का? तसे असल्यास, यामुळे दुर्गंधी येईल. ही प्रक्रिया आमच्या घरामागील अंगणात पार पाडावी अशी आमची इच्छा नाही. आम्ही त्याऐवजी मिश्र कचरा देऊ इच्छितो जेणेकरून तो डंप यार्डमध्ये पाठवला जाऊ शकेल. दृष्टीबाहेर हे मनाच्या बाहेर आहे. त्यामुळे ते समुद्र/कचरा/किऑस्कमध्ये टाकण्याशिवाय आमच्याकडे पर्याय उरला नाही.

source: "Ans:&nbsp;&nbsp; It is a misconception that the process leads to generation of foul smell. We have been processing the waste in Kandivali Cemetery for over 6 months now. We strongly recommend that you visit the cemetery and experience for yourself how least inconvenient the process is to the community. Instead, it in fact contributes to reducing health hazards."
hi: उत्तर:&nbsp;&nbsp; यह एक गलत धारणा है कि यह प्रक्रिया गंध की पीढ़ी। हम कांदिवली में कचरे का प्रसंस्करण कर रहे हैंकब्रिस्तान अब 6 महीने से अधिक समय से है।हम दृढ़ता से अनुशंसा करते हैं कि आप कब्रिस्तान जाएँ और अनुभव करें अपने आप से समुदाय के लिए प्रक्रिया कितनी कम असुविधाजनक है। इसके बजाय,यह वास्तव में स्वास्थ्य संबंधी खतरों को कम करने में योगदान देता है।
mr: उत्तर: या प्रक्रियेमुळे दुर्गंधी निर्माण होते हा गैरसमज आहे. आम्ही गेल्या ६ महिन्यांपासून कांदिवली स्मशानभूमीतील कचऱ्यावर प्रक्रिया करत आहोत. आम्ही जोरदार शिफारस करतो की तुम्ही स्मशानभूमीला भेट द्या आणि समाजासाठी ही प्रक्रिया किती कमी गैरसोयीची आहे याचा स्वतःसाठी अनुभव घ्या. त्याऐवजी, हे खरं तर आरोग्य धोके कमी करण्यासाठी योगदान देते.

source: 6. Why should we maintain the Waste separately before giving?
hi: 6. हमें देने से पहले कचरे को अलग से क्यों रखना चाहिए?
mr: ६. देण्यापूर्वी कचरा वेगळा का राखला पाहिजे?

source: Ans:&nbsp;&nbsp; Maintaining different kinds of waste separately is the first step towards cleanliness. It helps to ensure better public health. It also helps in minimizing the pollution of air, water, and land and thus also prevents health hazards
hi: उत्तर:&nbsp;&nbsp; विभिन्न प्रकार के कचरे का अलग-अलग रखरखाव करना है स्वच्छता की ओर पहला कदम। यह बेहतर सार्वजनिक स्वास्थ्य सुनिश्चित करने में मदद करता है।यह वायु, जल और भूमि के प्रदूषण को कम करने में भी मदद करता है और इस प्रकारस्वास्थ्य के खतरों को भी रोकता है
mr: उत्तर: विविध प्रकारचा कचरा वेगळा ठेवणे ही स्वच्छतेच्या दिशेने पहिली पायरी आहे. हे चांगले सार्वजनिक आरोग्य सुनिश्चित करण्यास मदत करते. हे हवा, पाणी आणि जमीन प्रदूषण कमी करण्यास मदत करते आणि त्यामुळे आरोग्य धोक्यात देखील प्रतिबंधित करते

source: All of these can happen only if the community participates whole heartedly and gives the waste of different kinds in separate category. It is not difficult.
hi: ये सब तभी हो सकता है जब समुदाय पूरे दिल से भाग ले।और विभिन्न प्रकार के कचरे को अलग-अलग श्रेणी में देता है। ऐसा नहीं हैकठिन।
mr: समाजाने मनापासून सहभाग घेतला आणि विविध प्रकारचा कचरा स्वतंत्र वर्गवारीत दिला तरच हे सर्व घडू शकेल. ते अवघड नाही.

source: 7. We pay tax to the municipality. To take care of issues relating to public health is the responsibility of the Municipality. Why should we do their job?
hi: 7. हम नगर पालिका को कर का भुगतान करते हैं। से संबंधित मुद्दों की देखभाल करने के लिएसार्वजनिक स्वास्थ्य नगर पालिका की जिम्मेदारी है। हम क्यों करें उनकी नौकरी?
mr: 7. आम्ही पालिकेला कर भरतो. सार्वजनिक आरोग्याशी संबंधित समस्यांची काळजी घेणे ही पालिकेची जबाबदारी आहे. त्यांचे काम आम्ही का करावे?

source: Ans:&nbsp;&nbsp;If we cannot as a family provide one kilogram of waste separated appropriately it is unreasonable to expect Municipality to segregate 7-8 thousand kilograms of waste.
hi: उत्तर:&nbsp;&nbsp;यदि हम एक परिवार के रूप में एक किलोग्राम कचरा उपलब्ध नहीं करा सकते हैंउचित रूप से अलग-अलग नगर पालिका से अपेक्षा करना अनुचित है7-8 हजार किलोग्राम कचरे को अलग करें।
mr: उत्तर: जर आपण कुटुंब म्हणून एक किलोग्रॅम कचरा योग्य प्रकारे विलग करून देऊ शकत नसाल तर पालिकेने 7-8 हजार किलोग्रॅम कचरा वेगळे करण्याची अपेक्षा करणे अवास्तव आहे.

source: To dispose off the waste in appropriate manner is indeed the job of the municipality. However, unless we provide waste separately, the same cannot be processed; instead it then has to be sent to the dumping ground.
hi: कचरे को उचित तरीके से निपटाना वास्तव में का काम हैनगर पालिका। हालांकि, जब तक हम अलग से कचरा उपलब्ध नहीं कराते हैं, तब तक यह नहीं हो सकतासंसाधित किया जाए, इसके बजाय इसे डंपिंग ग्राउंड में भेजा जाना है।
mr: कचऱ्याची योग्य पद्धतीने विल्हेवाट लावणे हे खरे तर पालिकेचे काम आहे. तथापि, आम्ही स्वतंत्रपणे कचरा प्रदान केल्याशिवाय, त्यावर प्रक्रिया केली जाऊ शकत नाही; त्याऐवजी तो डंपिंग ग्राउंडवर पाठवावा लागतो.

source: You are not providing the waste separately to help Municipality; you are maintaining the different categories of waste separately to ensure better recyclying of resources in the present and ensuring availability of sufficient and better quality resources(air, water and land) for the future generation.
hi: आप नगर पालिका की मदद के लिए अलग से कचरा उपलब्ध नहीं करा रहे हैं, आप हैंबेहतर सुनिश्चित करने के लिए कचरे की विभिन्न श्रेणियों को अलग-अलग रखनावर्तमान में संसाधनों का पुनर्चक्रण और उपलब्धता सुनिश्चित करनाभविष्य के लिए पर्याप्त और बेहतर गुणवत्ता वाले संसाधन (वायु, जल और भूमि) पीढ़ी।
mr: पालिकेला मदत करण्यासाठी तुम्ही कचरा वेगळा देत नाही; सध्याच्या काळात संसाधनांचे चांगले पुनर्वापर सुनिश्चित करण्यासाठी आणि भविष्यातील पिढीसाठी पुरेशा आणि चांगल्या दर्जाच्या संसाधनांची (हवा, पाणी आणि जमीन) उपलब्धता सुनिश्चित करण्यासाठी तुम्ही कचऱ्याच्या विविध श्रेणी स्वतंत्रपणे राखत आहात.

source: 8. Even if we give different kinds of waste separately, most of the people in the neighborhood throw their waste in the sea/kiosk/dumping bin.
hi: भले ही हम अलग-अलग तरह के कचरे को अलग-अलग दे दें, ज्यादातर लोग पड़ोस में अपना कचरा समुद्र/कियोस्क/डंपिंग बिन में फेंक दें।
mr: 8. जरी आपण वेगवेगळ्या प्रकारचा कचरा वेगवेगळा देत असलो तरी, शेजारील बहुतेक लोक आपला कचरा समुद्र/किऑस्क/डंपिंग बिनमध्ये टाकतात.

source: Ans:&nbsp;&nbsp; Waste segregation by the waste generator is a new thought and requires change in habit of the people. This transformation will take some time. But we are working together to bring about the much needed change. We are also making significant progress in bringing about this change.
hi: उत्तर:&nbsp;&nbsp; अपशिष्ट जनरेटर द्वारा अपशिष्ट पृथक्करण एक नया विचार है और लोगों की आदत में बदलाव की आवश्यकता है। यह परिवर्तन लेगाकुछ समय। लेकिन हम बहुत जरूरी चीजों को लाने के लिए मिलकर काम कर रहे हैंपरिवर्तन। हम इसे लाने में भी महत्वपूर्ण प्रगति कर रहे हैं परिवर्तन।
mr: उत्तर: कचरा जनरेटरद्वारे कचरा वेगळे करणे हा एक नवीन विचार आहे आणि लोकांच्या सवयीमध्ये बदल आवश्यक आहे. या परिवर्तनाला थोडा वेळ लागेल. पण आवश्यक बदल घडवून आणण्यासाठी आम्ही एकत्र काम करत आहोत. हा बदल घडवून आणण्यातही आम्ही लक्षणीय प्रगती करत आहोत.

source: Earlier in August 2020 we did not get different kinds of waste separately from people but gradually by September 2020 we started getting 2 tons (2000 kg) of wet waste per month and by January 2021 this number has increased to 21 tons (21,000 kg) per month.
hi: इससे पहले अगस्त 2020 में हमें अलग-अलग तरह का कचरा अलग से नहीं मिलता था।लोगों से लेकिन धीरे-धीरे सितंबर 2020 तक हमें 2 टन (2000) मिलने लगे। किलोग्राम) प्रति माह गीला कचरा और जनवरी 2021 तक यह संख्या बढ़कर 21 टन (21,000 किग्रा) प्रति माह।
mr: याआधी ऑगस्ट 2020 मध्ये आम्हाला वेगवेगळ्या प्रकारचा कचरा लोकांकडून वेगळा मिळत नव्हता पण हळूहळू सप्टेंबर 2020 पर्यंत आम्हाला दरमहा 2 टन (2000 किलो) ओला कचरा मिळू लागला आणि जानेवारी 2021 पर्यंत ही संख्या दरमहा 21 टन (21,000 किलो) पर्यंत वाढली.

source: If we continue to progress at this rate, and the number of people's participation continues to increase, we will soon be able to declare our Mumabi Ward 61 as a Zero-Waste area.
hi: यदि हम इसी गति से आगे बढ़ते रहे और जितने लोगों की संख्या भागीदारी बढ़ती जा रही है, हम जल्द ही अपनी घोषणा कर पाएंगेमुंबई के वार्ड 61 को जीरो वेस्ट एरिया घोषित किया गया है।
mr: या गतीने आपली प्रगती होत राहिल्यास आणि लोकसहभागाची संख्या वाढत राहिल्यास लवकरच आपण आपला मुंबई प्रभाग 61 हा शून्य कचरा क्षेत्र म्हणून घोषित करू शकू.

source: 9. Our house is small. How can we keep different kinds of waste separately without having to use more bins and space?
hi: 9. हमारा घर छोटा है। हम अलग-अलग तरह के कचरे को अलग-अलग कैसे रख सकते हैं।अधिक डिब्बे और स्थान का उपयोग किए बिना?
mr: 9. आमचे घर लहान आहे. अधिक डबे आणि जागा न वापरता आपण विविध प्रकारचा कचरा वेगळा कसा ठेवू शकतो?

source: Ans:&nbsp;&nbsp;For day to day use, you need only one bin per household.To ensure that different kinds of waste are maintained separately :
hi: उत्तर:&nbsp;&nbsp;दैनिक उपयोग के लिए, आपको प्रति परिवार केवल एक बिन की आवश्यकता है।सुनिश्चित करें कि विभिन्न प्रकार के कचरे का अलग-अलग रखरखाव किया जाता है:
mr: उत्तर: दैनंदिन वापरासाठी, तुम्हाला प्रत्येक कुटुंबासाठी फक्त एक डबा आवश्यक आहे. विविध प्रकारच्या कचऱ्याची स्वतंत्रपणे देखभाल केली जाईल याची खात्री करण्यासाठी:उत्तर: दैनंदिन वापरासाठी, तुम्हाला प्रत्येक कुटुंबासाठी फक्त एक डबा आवश्यक आहे. विविध प्रकारच्या कचऱ्याची स्वतंत्रपणे देखभाल केली जाईल याची खात्री करण्यासाठी:

source: Put the Organic/ Wet Waste food items in the bin
hi: जैविक/गीले अपशिष्ट खाद्य पदार्थों को बिन में डालें
mr: सेंद्रिय/ओला कचरा खाद्यपदार्थ डब्यात टाका

source: Keep a plastic bag to put the dry waste and e-waste in.
hi: सूखा कचरा और ई-कचरा डालने के लिए प्लास्टिक की थैली रखें।
mr: सुका कचरा आणि ई-कचरा टाकण्यासाठी प्लास्टिक पिशवी ठेवा.

source: Keep another plastic bag to put the hazardous waste like sanitary napkins, diapers, needles and syringes - This waste is not generated very often and therefore when generated may be handed over in a separate plastic bag, preferably with a mark as will signify that it is hazardous waste.
hi: सैनिटरी नैपकिन जैसे खतरनाक कचरे को डालने के लिए एक और प्लास्टिक बैग रखें।डायपर, सुई और सीरिंज - यह कचरा बहुत बार उत्पन्न नहीं होता हैऔर इसलिए उत्पन्न होने पर एक अलग प्लास्टिक बैग में सौंप दिया जा सकता है,अधिमानतः एक निशान के साथ जो दर्शाता है कि यह खतरनाक कचरा है।
mr: सॅनिटरी नॅपकिन्स, डायपर, सुया आणि सिरिंज यांसारखा घातक कचरा टाकण्यासाठी दुसरी प्लास्टिकची पिशवी ठेवा - हा कचरा फारसा निर्माण होत नाही आणि म्हणून जेव्हा निर्माण होतो तेव्हा वेगळ्या प्लास्टिकच्या पिशवीत टाकला जाऊ शकतो, शक्यतो तो घातक कचरा आहे असे चिन्हांकित चिन्हासह.

source: 10. We cannot be keeping the fish waste at home and therefore we throw it in the sea.
hi: 10. हम मछली के कचरे को घर पर नहीं रख सकते हैं और इसलिए हम इसे फेंक देते हैं समुद्र में।
mr: 10. माशांचा कचरा आपण घरी ठेवू शकत नाही आणि म्हणून तो समुद्रात टाकतो.

source: Ans:&nbsp;&nbsp;Fish waste comprises of flesh, skin, and bones. Fish wastes degrade rapidly in warm temperatures. As a result of bacterial decomposition, it emits foul smell. If not managed properly, such disposal poses environmental and health problems as it requires higher levels of oxygen to process the organic waste.
hi: उत्तर:&nbsp;&nbsp;मछली के कचरे में मांस, त्वचा और हड्डियां शामिल हैं। मछली अपशिष्टगर्म तापमान में तेजी से गिरावट। बैक्टीरिया के परिणामस्वरूपअपघटन, यह दुर्गंध का उत्सर्जन करता है। यदि ठीक से प्रबंधित नहीं किया जाता है, तो ऐसा निपटानपर्यावरण और स्वास्थ्य समस्याओं का कारण बनता है क्योंकि इसके लिए उच्च स्तर की आवश्यकता होती हैजैविक कचरे को संसाधित करने के लिए ऑक्सीजन।
mr: उत्तर: माशांच्या कचऱ्यामध्ये मांस, त्वचा आणि हाडे असतात. उष्ण तापमानात माशांचा कचरा झपाट्याने खराब होतो. बॅक्टेरियाच्या विघटनाच्या परिणामी, ते दुर्गंधी उत्सर्जित करते. योग्यरित्या व्यवस्थापित न केल्यास, अशा विल्हेवाटीने पर्यावरणीय आणि आरोग्य समस्या निर्माण होतात कारण सेंद्रिय कचऱ्यावर प्रक्रिया करण्यासाठी जास्त प्रमाणात ऑक्सिजनची आवश्यकता असते.

source: Environmental concerns associated with disposal of fish wastes into ocean waters include:
hi: समुद्र में मछली के कचरे के निपटान से जुड़ी पर्यावरणीय चिंताएं पानी में शामिल हैं:
mr: समुद्राच्या पाण्यात माशांच्या कचऱ्याची विल्हेवाट लावण्याशी संबंधित पर्यावरणीय चिंतांमध्ये हे समाविष्ट आहे:

source: reduced oxygen levels in the seawaters at the ocean bottom;
hi: समुद्र तल पर समुद्री जल में ऑक्सीजन के स्तर में कमी;
mr: समुद्राच्या तळाशी असलेल्या समुद्राच्या पाण्यात ऑक्सिजनची पातळी कमी करणे;

source: burial or smothering of living organisms; and
hi: जीवित जीवों को दफनाना या गलाना; तथा
mr: जिवंत प्राण्यांचे स्मदरिंग किंवा दफन आणि
