Repository: LakshayRedkar/mumbai61
Catalog: zerowaste/locale/*/LC_MESSAGES/django.po
Languages: hi, mr

source: introduction of disease or non-native and invasive species to the ecosystem of the sea floor.To add to this if any plastic is disposed along-with the organic waste, it imposes even greater threat with its adverse effect seen at multiple levels.
hi: पारिस्थितिक तंत्र में रोग या गैर-देशी और आक्रामक प्रजातियों का परिचयसमुद्र तल का। इसमें जोड़ने के लिए यदि किसी प्लास्टिक का निपटान किया जाता है-जैविक अपशिष्ट, यह देखे गए प्रतिकूल प्रभाव के साथ और भी बड़ा खतरा पैदा करता हैकई स्तरों पर।
mr: समुद्राच्या तळाच्या परिसंस्थेमध्ये रोग किंवा गैर-नेटिव्ह आणि आक्रमक प्रजातींचा परिचय. त्यात भर घालण्यासाठी जर कोणत्याही प्लास्टिकची विल्हेवाट लावली तर - सेंद्रिय कचऱ्यासह, त्यामुळे अनेक स्तरांवर त्याच्या प्रतिकूल परिणामांसह आणखी मोठा धोका निर्माण होतो.

source: 11. As our houses are on loft-like premises and/or are far placed from the spot location or the location wherefrom the Collection team blows the whistle, we do not get to hear the whistle when the team comes to collect the waste.
hi: 11. चूंकि हमारे घर मचान जैसे परिसर में हैं और/या से दूर स्थित हैंस्पॉट लोकेशन या वह स्थान जहां से कलेक्शन टीम उड़ाती हैसीटी, जब टीम इकट्ठा करने आती है तो हमें सीटी नहीं सुनाई देतीकूड़ा।
mr: 11. आमची घरे माचीसारख्या जागेवर असल्यामुळे आणि/किंवा घटनास्थळापासून किंवा कलेक्शन टीम जिथून शिट्टी वाजवते त्या ठिकाणापासून खूप दूर असल्याने टीम कचरा गोळा करण्यासाठी येते तेव्हा आम्हाला शिट्टी ऐकू येत नाही.

source: Ans:&nbsp;&nbsp;Our aim is to attend to each and every complaint within 24 hours. We are in the process of creating an option to get people's feedback on the ZeroWaste website. Once it is ready, you will also be able to keep track of the status of the complaint, if any. In the meanwhile, you can also meet the concerned supervisors at project office at Mahakali container office near Sea corner hotel."
mr: उत्तर: 24 तासांच्या आत प्रत्येक तक्रारीची दखल घेणे हे आमचे उद्दिष्ट आहे. आम्ही ZeroWaste वेबसाइटवर लोकांच्या प्रतिक्रिया मिळविण्यासाठी एक पर्याय तयार करण्याच्या प्रक्रियेत आहोत. एकदा ते तयार झाल्यानंतर, तुम्ही तक्रारीच्या स्थितीचा मागोवा ठेवण्यास सक्षम असाल, जर काही असेल. दरम्यान, सी कॉर्नर हॉटेलजवळील महाकाली कंटेनर कार्यालयातील प्रकल्प कार्यालयातील संबंधित पर्यवेक्षकांनाही भेटू शकता.

source: Feedback
hi: प्रतिपुष्टि
mr: अभिप्राय

source: Your name
hi: नाम
mr: तुमचे नाव

source: Your email
hi: ईमेल
mr: आपला ई - मेल

source: Your mobile
hi: मोबाइल नंबर
mr: तुमचा मोबाईल

source: How do you find overall daily collection service of SWK ?
hi: आप एसडब्ल्यूके की समग्र दैनिक संग्रह सेवा कैसे पाते हैं?
mr: तुम्हाला SWK ची एकूण दैनिक संकलन सेवा कशी मिळेल?तुम्हाला SWK ची एकूण दैनिक संकलन सेवा कशी मिळेल?

source: How suitable is the timing of SWK collection to you?
hi: एसडब्ल्यूके संग्रह का समय आपके लिए कितना उपयुक्त है?
mr: SWK संकलनाची वेळ तुमच्यासाठी किती योग्य आहे?

source: How do you find the SWK website on mobile ?
hi: आप मोबाइल पर एसडब्ल्यूके वेबसाइट कैसे ढूंढते हैं?
mr: तुम्ही SWK वेबसाइट मोबाईलवर कशी शोधता?

source: How useful is the compost for your kitchen garden ?
hi: आपके किचन गार्डन के लिए कम्पोस्ट कितनी उपयोगी है?
mr: तुमच्या किचन गार्डनसाठी कंपोस्ट किती उपयुक्त आहे?

source: Are you able to communicate your problems to SWK supervisors ?
hi: क्या आप एसडब्ल्यूके पर्यवेक्षकों को अपनी समस्याएं बताने में सक्षम हैं?
mr: तुम्ही तुमच्या समस्या SWK पर्यवेक्षकांना सांगण्यास सक्षम आहात का?

source: Information received on Solid Waste Management
hi: ठोस अपशिष्ट प्रबंधन पर प्राप्त जानकारी
mr: घनकचरा व्यवस्थापनाबाबत माहिती मिळाली

source: The services received from the Cleanliness Workers
hi: सफाई कर्मियों से प्राप्त सेवाएं
mr: स्वच्छता कर्मचाऱ्यांकडून सेवा मिळाल्या

source: Segregation of Waste
hi: कचरे का पृथक्करण
mr: कचऱ्याचे वर्गीकरण

source: The process involved in systematic recycling/disposal of Wet waste, Dry waste and Hazardous Waste.
hi: गीले कचरे, सूखे के व्यवस्थित पुनर्चक्रण/निपटान में शामिल प्रक्रिया अपशिष्ट और खतरनाक अपशिष्ट।
mr: ओला कचरा, सुका कचरा आणि घातक कचरा यांचे पद्धतशीर पुनर्वापर/विल्हेवाट लावण्याची प्रक्रिया समाविष्ट आहे.

source: Waste Management Awareness campaigns conducted by the team in your neighborhood.
hi: आपकी टीम द्वारा आयोजित अपशिष्ट प्रबंधन जागरूकता अभियानअड़ोस - पड़ोस।
mr: तुमच्या शेजारच्या टीमद्वारे कचरा व्यवस्थापन जनजागृती मोहीम.

source: Your contribution/role in the Waste Management Program
hi: अपशिष्ट प्रबंधन कार्यक्रम में आपका योगदान/भूमिका
mr: कचरा व्यवस्थापन कार्यक्रमात तुमचे योगदान/भूमिका

source: Submit
hi: सब्मिट
mr: सबमिट/प्रस्तुत करणे

source: Grievance Form
hi: शिकायत फ़ार्म
mr: तक्रार फॉर्म

source: Geographical Hierarchy
hi: भौगोलिक पदानुक्रम
mr: भौगोलिक पदानुक्रम

source: Mumbai Suburban Boundary
hi: मुंबई उपनगरीय सीमा
mr: मुंबई उपनगरीय सीमा

source: Mumbai Suburban - Ward K-WEST
hi: मुंबई उपनगरीय - वार्ड के-वेस्ट
mr: मुंबई उपनगर - प्रभाग के-पश्चिम

source: 61 Ward
hi: 61 वार्ड
mr: 61 प्रभाग

source: Ward 61 Landmarks
hi: वार्ड 61 स्थलचिह्न
mr: प्रभाग 61 खुणा

source: Zones
hi: क्षेत्र
mr: झोन

source: Building Polygons
hi: बहुभुज की इमारत
mr: इमारत बहुभुज

source: Buildings Polygons
hi: बहुभुज की इमारत
mr: इमारत बहुभुज

source: Roads
hi: सड़कें
mr: रस्ते

source: Your Location
hi: स्थान
mr: तुमचे स्थान

source: Mumbai Suburban - Ward L
hi: मुंबई उपनगरीय - वार्ड एल
mr: मुंबई उपनगर - प्रभाग एल

source: Ward 157 Landmarks
hi: वार्ड 157 स्थलचिह्न
mr: 157 प्रभाग

source: Buildings Points
hi: इमारत पॉइंट्स
mr: बिल्डिंग पॉइंट्स

source: Kitchen Waste(Kg)
hi: रसोई अपशिष्ट (किलो)
mr: स्वयंपाकघरातील कचरा (किलो)

source: Burnable Waste(Kg)
hi: जलने योग्य अपशिष्ट (किलो)
mr: जाळण्यायोग्य कचरा (किलो)

source: Landfill(inside)
mr: लँडफिल (आत)

source: Landfill(outside)
hi: लैंडफिल (बाहर)
mr: लँडफिल (बाहेरील)

source: Recyclable Waste
hi: पुन: उपयोग अपशिष्ट
mr: पुनर्वापर करण्यायोग्य कचरा

source: Zone ID
hi: जोन आईडी
mr: झोन आयडी

source: Please select Zone
hi: कृपया जोन का चयन करें
mr: कृपया झोन निवडा

source: Data already exists for this Zone and Date.
hi: इस क्षेत्र और दिनांक के लिए डेटा पहले से मौजूद है
mr: या झोन आणि तारखेसाठी डेटा आधीपासूनच अस्तित्वात आहे.

source: Your data is saved for {} dated {}
hi: आपका डेटा {} दिनांक {} के लिए सहेजा गया है
mr: तुमचा डेटा {} दिनांक {} साठी जतन केला आहे

source: Your feedback is saved.
hi: आपकी प्रतिक्रिया सहेज ली गई है।
mr: तुमचा फीडबॅक/अभिप्राय सेव्ह केला आहे.

source: Employee Detail
hi: कर्मचारी विवरण
mr: कर्मचारी तपशील

source: Waste Collection / Segregation Details
hi: अपशिष्ट संग्रह / पृथक्करण विवरण
mr: कचरा संकलन / विलगीकरण तपशील

source: Resources
hi: संसाधन
mr: संसाधने

source: Mumbai Ward-61 Portal Login
hi: मुंबई वार्ड-61 पोर्टल लॉगिन
mr: मुंबई प्रभाग-61 पोर्टल लॉगिन

source: Enter Username
mr: वापरकर्ता नाव/युजरनेम प्रविष्ट करा

source: Password
hi: पासवर्ड
mr: पासवर्ड

source: Login
hi: लॉगिन
mr: लॉगिन

source: Mapathon
mr: मॅपथॉन

source: Forms
hi: फार्म
mr: फॉर्म

source: Enter Garbage Collection Details
hi: कचरा संग्रहण विवरण दर्ज करें
mr: कचरा संकलन तपशील प्रविष्ट करा

source: Enter Employee Details
hi: कर्मचारी विवरण दर्ज करें
mr: कर्मचारी तपशील प्रविष्ट करा

source: (K-West) Survey Form
hi: (के-वेस्ट) सर्वे फॉर्म
mr: (के-पश्चिम) सर्वेक्षण फॉर्म

source: Segregation Report
hi: पृथक्करण रिपोर्ट
mr: वर्गीकरण अहवाल

source: Dashboard
hi: डैशबोर्ड
mr: डॅशबोर्ड

source: Student-Project
hi: छात्र-परियोजना
mr: विद्यार्थी-प्रकल्प

source: Resources
hi: संसाधन
mr: संसाधने

source: Logout
hi: लॉग आउट
mr: बाहेर पडणे/लॉगआउट

source: Login/Register
hi: लॉग इन/रजिस्टर
mr: लॉगिन/नोंदणी करा

source: Wet Waste(Kg)
hi: गीला अपशिष्ट (किलो)
mr: ओला कचरा (किलो)

source: Dry Waste(Kg)
hi: सूखा अपशिष्ट (किलोग्राम)
mr: सुका कचरा (किलो)

source: Hazardous Waste(kg)
hi: खतरनाक अपशिष्ट (किलो)
mr: घातक कचरा (किलो)

source: Compostable Waste
hi: कम्पोस्ट अपशिष्ट
mr: कंपोस्टेबल कचरा

source: Rejected Waste(Dumping Yard)
hi: अस्वीकृत अपशिष्ट (डंपिंग यार्ड)
mr: नाकारलेला कचरा (डम्पिंग यार्ड)

source: Update Buildings Details
hi: इमारतों का विवरण अपडेट करें
mr: इमारतींचे तपशील अपडेट करा

source: SAC Number
hi: सैक संख्या
mr: SAC क्रमांक

source: Region Name:
hi: क्षेत्र का नाम:
mr: प्रदेशाचे नाव:

source: Building Name:
hi: इमारत का नाम:
mr: इमारतीचे नाव:

source: Building Type:
hi: इमारत प्रकार
mr: इमारतीचा प्रकार:

source: Wing Name:
hi: विंग का नाम:
mr: विंगचे नाव:

source: Number of Flats:
hi: फ्लैटों की संख्या
mr: फ्लॅट्सची संख्या:

source: Number of Shops:
hi: दुकानों की संख्या:
mr: दुकानांची संख्या:

source: Number of Floors:
hi: मंजिलों की संख्या:
mr: मजल्यांची संख्या:

source: Village:
hi: गांव
mr: गाव:

source: Address:
hi: पता:
mr: पत्ता:

source: Wet Waste Before Seg.:
hi: पृथक्करण से पहले गीला अपशिष्ट
mr: ओला कचरा वर्गीकरण करण्यापूर्वी:

source: Dry Waste Before Seg.:
hi: पृथक्करण से पहले सूखा कचरा
mr: सुका कचरा वर्गीकरण करण्यापूर्वी:

source: Recyclable Waste:
hi: पुन: उपयोग कचरा
mr: पुनर्वापर करण्यायोग्य कचरा:

source: Compostable Waste:
hi: कम्पोस्टेबल अपशिष्ट:
mr: कंपोस्टेबल कचरा:

source: Harzardous Waste:
hi: हानिकारक अपशिष्ट:
mr: घातक कचरा:

source: How do you find overall daily collection service of your ward ?
hi: आप अपने वार्ड की समग्र दैनिक संग्रहण सेवा कैसे पाते हैं?
mr: तुम्हाला तुमच्या प्रभागातील एकूण दैनंदिन संकलन सेवा कशी दिसते?

source: How suitable is the timing of Waste collection to you?
hi: कचरा संग्रहण का समय आपके लिए कितना उपयुक्त है?
mr: कचरा संकलनाची वेळ तुमच्यासाठी कितपत योग्य आहे?

source: How do you find the mumbai61.nowastes.in website on mobile ?
hi: आप मोबाइल पर mumbai61.nowastes.in वेबसाइट कैसे ढूंढते हैं?
mr: तुम्हाला मोबाईलवर mumbai61.nowastes.in वेबसाइट कशी मिळेल?

source: Are you able to communicate your problems to supervisors ?
hi: क्या आप पर्यवेक्षकों को अपनी समस्याओं के बारे में बताने में सक्षम हैं?
mr: तुम्ही तुमच्या समस्या पर्यवेक्षकांना सांगण्यास सक्षम आहात का?

source: Audio Grievance Form
hi: ऑडियो शिकायत प्रपत्र
mr: ऑडिओ तक्रार फॉर्म

source: Prabhag Boundary
hi: प्रभाग सीमा
mr: प्रभाग सीमा

source: K-West Building Points
hi: के-वेस्ट इमारत पॉइंट्स
mr: के-पश्चिम इमारत पॉइंट्स

source: Regions
hi: क्षेत्र
mr: प्रदेश

source: Buildings Clusters
hi: इमारत समूह
mr: इमारती क्लस्टर्स

source: UnNamed Buildings
hi: बिना नाम वाली इमारत
mr: अनामित इमारती

source: Unamed Regions in Buildings
hi: बिना नाम वाला क्षेत्र
mr: इमारतींमधील अनामित प्रदेश

source: OSM BUILDINGS
hi: ओएसएम इमारत
mr: OSM इमारती

source: Mumbai Layers
hi: मुंबई परतें
mr: मुंबईचे थर

source: Ward Boundaries
hi: वार्ड की सीमाएं
mr: प्रभाग सीमा

source: Prabhag Boundaries
hi: प्रभग सीमाएं
mr: प्रभाग सीमा

source: Building points :Whole Mumbai
hi: इमारत पॉइंट :संपूर्ण मुंबई
mr: बिल्डिंग पॉईंट्स : संपूर्ण मुंबई

source: Development Plan :Whole Mumbai
hi: विकास योजना :संपूर्ण मुंबई
mr: विकास आराखडा : संपूर्ण मुंबई

source: Focus: K-West Pilot
hi: फोकस: के-वेस्ट पायलट
mr: फोकस: के-पश्चिम पायलट

source: Mumbai Suburban - Ward K-WEST
hi: मुंबई उपनगरीय - वार्ड के-वेस्ट
mr: मुंबई उपनगर - प्रभाग के-पश्चिम

source: K-West Beat
hi: के-वेस्ट बीट
mr: के-पश्चिम बीट

source: Building Points:Prabhag Wise
hi: इमारत पॉइंट्स: प्रभग वाइज
mr: बिल्डिंग पॉइंट्स: प्रभाग वार

source: Building points :Prabhag Wise
hi: इमारत पॉइंट्स: प्रभग वाइज
mr: बिल्डिंग पॉइंट्स: प्रभाग वार

source: Bulk Waste Generators
mr: मोठ्या प्रमाणात कचरा जनरेटर

source: Mumbai City BWG
hi: मुंबई शहर बीडब्ल्यूजी
mr: मुंबई शहर BWG

source: Mumbai Eastern Suburbs BWG
hi: मुंबई पूर्वी उपनगर बीडब्ल्यूजी
mr: मुंबई पूर्व उपनगरे BWG

source: Mumbai Western Suburbs BWG
hi: मुंबई पश्चिमी उपनगर बीडब्ल्यूजी
mr: मुंबई पश्चिम उपनगरे BWG

source: Billing Address:
hi: बिल भेजने का पता
mr: बिलाचा पत्ता:

source: Property Address:
hi: संपत्ति का पता:
mr: मालमत्तेचा पत्ता:

source: Date of notice Issued
hi: नोटिस जारी करने की तिथि
mr: नोटीस जारी केल्याची तारीख

source: Logged in sucessfully.
hi: सफलतापूर्वक लॉग इन किया
mr: यशस्वीरित्या लॉग इन केले.

source: invalid login details for
hi: अमान्य लॉगिन विवरण
mr: साठी अवैध लॉगिन तपशील

source: Invalid username or password.
hi: अमान्य उपयोगकर्ता नाम या पासवर्ड।
mr: अवैध वापरकर्तानाव/युजरनेम किंवा पासवर्ड.

source: Logged out successfully!
hi: सफलतापूर्वक लॉग आउट किया!
mr: यशस्वीरित्या लॉग आउट केले!

source: Please select Region
hi: कृपया क्षेत्र का चयन करें
mr: कृपया प्रदेश निवडा

source: Your grievance is saved and email is sent. Your Greivance no. is {}
hi: आपकी शिकायत सहेज ली गई है और ईमेल भेज दिया गया है। आपकी शिकायत नं. है {}
mr: तुमची तक्रार सेव्ह केली जाते आणि ईमेल पाठवला जातो. तुमची तक्रार क्र. {} आहे

source: Please check your form
hi: कृपया अपना फॉर्म जांचें
mr: कृपया तुमचा फॉर्म तपासा

source: Please Add Employee Name
hi: कृपया कर्मचारी का नाम जोड़ें
mr: कृपया कर्मचारी नाव जोडा

source: Please Add Employee Number, ELse default no 1111111111 wil be entered.
hi: कृपया कर्मचारी संख्या जोड़ें, अन्यथा डिफ़ॉल्ट संख्या 1111111111 दर्ज की जाएगी
mr: कृपया कर्मचारी क्रमांक जोडा, अन्यथा डीफॉल्ट क्रमांक 1111111111 प्रविष्ट केला जाईल.

source: Your data is saved for {} as {}
hi: आपका डेटा {} के लिए {} के रूप में सहेजा गया है
mr: तुमचा डेटा {} साठी {} म्हणून सेव्ह केला आहे

source: Number of Flats
hi: फ्लैटों की संख्या

source: Name and Mobile number of Building Secretaty/Incharge
hi: भवन सचिव/प्रभारी का नाम और मोबाइल नंबर

source: 157 Ward
hi: 157 वार्ड

source: Zone Name
hi: क्षेत्र का नाम

source: Landfill(indside)
hi: लैंडफिल (अंदर)

source: EnterUsername
hi: उपयोगकर्ता नाम दर्ज करें

source: SRA
hi: एसआरए

source: CHS
hi: सीएचएस

source: SMPA
hi: एसएमपीए
